[
  "obsidian-style-settings",
  "obsidian-hider",
  "calendar",
  "obsidian-charts",
  "obsidian-outliner",
  "quickadd",
  "obsidian-sortable",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-leaflet-plugin",
  "obsidian-admonition",
  "obsidian-old-note-admonitor",
  "nldates-obsidian",
  "url-into-selection",
  "matter",
  "actions-uri",
  "vault-chat",
  "obsidian-enhancing-export"
]